[
  {
    "quote": "La libertad, Sancho, es uno de los más preciosos dones que a los hombres dieron los cielos; con ella no pueden igualarse los tesoros que encierran la tierra y el mar: por la libertad, así como por la honra, se puede y debe aventurar la vida.",
    "author": "Miguel de Cervantes, 'Don Quijote de la Mancha'"
  },
  {
    "quote": "El amor, como ciego que es, impide a los amantes ver las divertidas tonterías que cometen.",
    "author": "William Shakespeare, 'El mercader de Venecia'"
  },
  {
    "quote": "La conciencia es el mejor libro de moral que tenemos.",
    "author": "René Descartes"
  },
  {
    "quote": "La paciencia es amarga, pero sus frutos son dulces.",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "quote": "Los hombres creen, cuando necesitan, lo que desean.",
    "author": "Julio César, 'De Bello Gallico'"
  },
  {
    "quote": "La verdadera medida de un hombre no se encuentra en cómo se comporta en momentos de comodidad y conveniencia, sino en cómo se mantiene en tiempos de controversia y desafío.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "El hombre es el único animal que se ruboriza. O necesita serlo.",
    "author": "Mark Twain"
  },
  {
    "quote": "No temo a los hombres malos, sino a los buenos cuando empiezan a hacer el mal.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "El precio de la grandeza es la responsabilidad.",
    "author": "Winston Churchill"
  },
  {
    "quote": "La mente, una vez agrandada con el conocimiento, nunca volverá a su tamaño original.",
    "author": "Albert Einstein"
  },
  {
    "quote": "El hombre no puede descubrir nuevos océanos a menos que tenga el coraje de perder de vista la costa.",
    "author": "André Gide"
  },
  {
    "quote": "La mejor manera de predecir el futuro es inventarlo.",
    "author": "Alan Kay"
  },
  {
    "quote": "No hay mal que por bien no venga.",
    "author": "Miguel de Cervantes, 'Don Quijote de la Mancha'"
  },
  {
    "quote": "Tener éxito es ser capaz de ir de fracaso en fracaso sin perder el entusiasmo.",
    "author": "Winston Churchill"
  },
  {
    "quote": "El único modo de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "quote": "El camino del infierno está empedrado de buenas intenciones.",
    "author": "San Bernardo de Claraval"
  },
  {
    "quote": "La única forma de hacer un buen trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "quote": "La educación es el arma más poderosa que puedes usar para cambiar el mundo.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "El hombre es un lobo para el hombre.",
    "author": "Thomas Hobbes"
  },
  {
    "quote": "Sé el cambio que quieres ver en el mundo.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "El único modo de ser feliz es amar su trabajo y trabajar con amor.",
    "author": "Laurence J. Peter"
  },
  {
    "quote": "La felicidad no es algo que pospones para el futuro; es algo que diseñas para el presente.",
    "author": "Jim Rohn"
  },
  {
    "quote": "La ignorancia, madre del miedo y de la superstición, es a su vez hija del miedo y la superstición.",
    "author": "Michel de Montaigne"
  },
  {
    "quote": "Amar es encontrar en la felicidad de otro tu propia felicidad.",
    "author": "Gottfried Wilhelm Leibniz"
  },
  {
    "quote": "El amor es una cosa ideal; el matrimonio una cosa real. Confundir lo ideal con lo real nunca termina bien.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "La sabiduría suprema es tener sueños bastante grandes para no perderlos de vista mientras se persiguen.",
    "author": "William Faulkner"
  },
  {
    "quote": "No puedo cambiar la dirección del viento, pero puedo ajustar mis velas para llegar siempre a mi destino.",
    "author": "Jimmy Dean"
  },
  {
    "quote": "No se puede desatar un nudo sin saber cómo está hecho.",
    "author": "Aristóteles"
  },
  {
    "quote": "Aquel que no conoce la historia está condenado a repetirla.",
    "author": "Edmund Burke"
  },
  {
    "quote": "El conocimiento es poder.",
    "author": "Sir Francis Bacon"
  },
  {
    "quote": "Lo único que debemos temer es el miedo mismo.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "El que lucha con monstruos debería tener cuidado de no convertirse en uno.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Todo el mundo es un genio. Pero si juzgas a un pez por su habilidad para trepar árboles, vivirá toda su vida creyendo que es estúpido.",
    "author": "Albert Einstein"
  },
  {
    "quote": "La mente es todo. Lo que pienses, eso serás.",
    "author": "Buda"
  },
  {
    "quote": "Una vida no examinada no vale la pena ser vivida.",
    "author": "Sócrates"
  },
  {
    "quote": "La verdad será siempre la verdad, aunque no haya nadie que la crea.",
    "author": "Gustave Flaubert"
  },
  {
    "quote": "Cuando dices 'sí' a otros, asegúrate de no decir 'no' a ti mismo.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "La verdadera sabiduría está en reconocer la propia ignorancia.",
    "author": "Sócrates"
  },
  {
    "quote": "El tiempo es una ilusión.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Si quieres que tu vida sea una magnífica historia, comienza a querer lo que tienes y a aceptar lo que no puedes cambiar.",
    "author": "Anónimo"
  },
  {
    "quote": "El único modo de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Nunca es tarde para ser lo que podrías haber sido.",
    "author": "George Eliot"
  },
  {
    "quote": "La religión es el suspiro de la criatura oprimida, el corazón de un mundo sin corazón y el espíritu de una situación sin espíritu.",
    "author": "Karl Marx"
  },
  {
    "quote": "La vida es lo que te pasa mientras estás ocupado haciendo otros planes.",
    "author": "John Lennon"
  },
  {
    "quote": "El amor no tiene edad, siempre está naciendo.",
    "author": "Blaise Pascal"
  },
  {
    "quote": "El tiempo no espera por nadie.",
    "author": "H. Jackson Brown Jr."
  },
  {
    "quote": "El mayor placer en la vida es hacer lo que la gente dice que no puedes hacer.",
    "author": "Walter Bagehot"
  },
  {
    "quote": "El arte de la felicidad es saber cómo disfrutar de lo que tienes y cómo olvidar lo que no tienes.",
    "author": "Anónimo"
  },
  {
    "quote": "El sabio no se sienta para lamentarse, sino que se pone alegremente a su tarea de reparar el daño hecho.",
    "author": "William Shakespeare"
  },
  {
    "quote": "El precio de la grandeza es la responsabilidad.",
    "author": "Winston Churchill"
  },
  {
    "quote": "La vida es aquello que te va sucediendo mientras te empeñas en hacer otros planes.",
    "author": "John Lennon"
  },
  {
    "quote": "El amor es la alegría de los buenos, la reflexión de los sabios, el asombro de los incrédulos.",
    "author": "Platón"
  },
  {
    "quote": "El sabio no dice lo que sabe y el necio no sabe lo que dice.",
    "author": "Proverbio chino"
  },
  {
    "quote": "El que tiene un porqué para vivir puede soportar casi cualquier cómo.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "No importa cuán ocupado estés y cuán ocupado pienses que estás, siempre debes encontrar tiempo para detenerte y contemplar las cosas bellas mientras estás vivo.",
    "author": "Barbara de Angelis"
  },
  {
    "quote": "No se puede encontrar la paz evitando la vida.",
    "author": "Virginia Woolf"
  },
  {
    "quote": "El único modo de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "quote": "No hay secretos para el éxito. Es el resultado de la preparación, el trabajo duro y aprender del fracaso.",
    "author": "Colin Powell"
  },
  {
    "quote": "La perfección no es alcanzable, pero si perseguimos la perfección, podemos atrapar la excelencia.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "Cuando la mente es débil, la situación se convierte en un problema. Cuando la mente es fuerte, la situación se convierte en un desafío.",
    "author": "Anónimo"
  },
  {
    "quote": "El mayor error que puedes cometer en la vida es tener miedo de cometer errores.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "El único modo de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "quote": "La felicidad no es algo que se posponga para el futuro; es algo que se diseña para el presente.",
    "author": "Jim Rohn"
  },
  {
    "quote": "La felicidad no es algo que se pospone para el futuro; es algo que se diseña para el presente.",
    "author": "Jim Rohn"
  },
  {
    "quote": "La felicidad es una mariposa que, cuando se persigue, siempre está fuera de tu alcance. Pero si te sientas silenciosamente, puede posarse en ti.",
    "author": "Nathaniel Hawthorne"
  },
  {
    "quote": "La verdadera felicidad es disfrutar el presente, sin depender ansiosamente del futuro.",
    "author": "Lucio Anneo Séneca"
  },
  {
    "quote": "La única forma de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "quote": "La verdadera felicidad proviene del esfuerzo de hacer lo que uno cree que es correcto, no de la victoria o el reconocimiento.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "El verdadero secreto de la felicidad radica en tomar un interés genuino en todos los detalles de la vida cotidiana.",
    "author": "William Morris"
  },
  {
    "quote": "El mayor placer en la vida es hacer lo que la gente dice que no puedes hacer.",
    "author": "Walter Bagehot"
  },
  {
    "quote": "Aprende a disfrutar de lo que tienes, antes de que el tiempo te enseñe a disfrutar de lo que tenías.",
    "author": "Anónimo"
  },
  {
    "quote": "La verdadera medida de la grandeza de un hombre no se encuentra en su posición, sino en la medida en que se encuentre en sí mismo.",
    "author": "Anónimo"
  },
  {
    "quote": "La felicidad depende de nosotros mismos.",
    "author": "Aristóteles"
  },
  {
    "quote": "La felicidad no es tener lo que quieres, sino querer lo que tienes.",
    "author": "Anónimo"
  },
  {
    "quote": "La felicidad es cuando lo que piensas, lo que dices y lo que haces están en armonía.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "La felicidad no es algo que se encuentra, es algo que se crea.",
    "author": "Anónimo"
  },
  {
    "quote": "La verdadera felicidad es disfrutar el presente, sin preocuparse por el futuro.",
    "author": "Lucio Anneo Séneca"
  },
  {
    "quote": "La felicidad es una mariposa, que cuando se persigue, siempre está más allá de su alcance, pero que si se sienta pacientemente, puede posarse en usted.",
    "author": "Nathaniel Hawthorne"
  },
  {
    "quote": "La felicidad es cuando lo que piensas, lo que dices y lo que haces están en armonía.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "El único modo de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "quote": "La verdadera felicidad radica en el disfrute de lo presente, sin ansiedad por el futuro.",
    "author": "Lucio Anneo Séneca"
  },
  {
    "quote": "La felicidad no es algo listo. Viene de tus propias acciones.",
    "author": "Dalai Lama"
  },
  {
    "quote": "La felicidad no es algo que se pospone para el futuro; es algo que se diseña para el presente.",
    "author": "Jim Rohn"
  },
  {
    "quote": "La felicidad es un estado de ánimo, no un destino.",
    "author": "Anónimo"
  },
  {
    "quote": "La felicidad no es algo que se pospone para el futuro; es algo que se diseña para el presente.",
    "author": "Jim Rohn"
  },
  {
    "quote": "La verdadera felicidad no es alcanzar la riqueza, sino estar satisfecho con lo que tienes.",
    "author": "Anónimo"
  },
  {
    "quote": "La felicidad no depende de lo que tienes o de quién eres, depende únicamente de lo que piensas.",
    "author": "Dale Carnegie"
  },
  {
    "quote": "La felicidad no es algo que se pospone para el futuro; es algo que se diseña para el presente.",
    "author": "Jim Rohn"
  },
  {
    "quote": "La felicidad es como un beso. Debes compartirlo para disfrutarlo.",
    "author": "Bernard Meltzer"
  },
  {
    "quote": "La felicidad es cuando lo que piensas, lo que dices y lo que haces están en armonía.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "La felicidad es una mariposa que, cuando la persigues, siempre está más allá de tu alcance, pero que, si te sientas tranquilamente, puede posarse sobre ti.",
    "author": "Nathaniel Hawthorne"
  },
  {
    "quote": "La felicidad es cuando lo que piensas, lo que dices y lo que haces están en armonía.",
    "author": "Mahatma Gandhi"
  }
]
